taskt/Core/Automation/Commands/ApplicationScriptFileGroup/StopCurrentScriptFileCommand.dot
digraph "StopCurrentScriptFileCommand" {
"StopCurrentScriptFileCommand" -> "ScriptCommand";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
