taskt/Core/Automation/Commands/ApplicationScriptFileGroup/StopCurrentScriptFileCommand.puml
@startuml
StopCurrentScriptFileCommand --> ScriptCommand
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
